// =======================================================
// WEBSITE NAME (NAHIDYTTOPUP)
// =======================================================
var website_name = "YASIN";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "telegram channel link";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "YouTube channel link";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `💎 কম দামে প্রিমিয়াম টপ-আপ ⚡ সুপার ফাস্ট ডেলিভারি 🛡️ বিশ্বস্ত সার্ভিস, 
নির্ভরযোগ্য লেনদেন 🔥 আপনার গেমিংয়ের সব টপ-আপ এক জায়গায়!
